{
  "text": {
    "hey": 66,
    "hello": 64,
    "hi": 67,
    "there": 136,
    "good": 59,
    "morning": 89,
    "evening": 48,
    "moin": 86,
    "let": 78,
    "s": 120,
    "go": 58,
    "dude": 45,
    "goodmorning": 62,
    "goodevening": 61,
    "afternoon": 5,
    "cu": 33,
    "by": 19,
    "cee": 23,
    "you": 153,
    "later": 77,
    "night": 94,
    "bye": 20,
    "goodbye": 60,
    "have": 63,
    "a": 0,
    "nice": 93,
    "day": 36,
    "see": 123,
    "around": 12,
    "what": 147,
    "is": 72,
    "my": 91,
    "pf": 106,
    "amount": 7,
    "can": 22,
    "give": 57,
    "me": 84,
    "details": 39,
    "balance": 16,
    "how": 68,
    "much": 90,
    "current": 34,
    "tell": 133,
    "the": 135,
    "in": 70,
    "account": 4,
    "i": 69,
    "want": 146,
    "to": 139,
    "know": 74,
    "help": 65,
    "check": 25,
    "provide": 112,
    "information": 71,
    "about": 1,
    "contributions": 31,
    "status": 128,
    "of": 95,
    "withdrawal": 151,
    "request": 117,
    "use": 145,
    "transfer": 141,
    "or": 100,
    "could": 32,
    "please": 107,
    "claim": 27,
    "show": 126,
    "payroll": 103,
    "and": 8,
    "attatendance": 13,
    "options": 99,
    "are": 11,
    "for": 52,
    "attendance": 14,
    "menu": 85,
    "need": 92,
    "access": 3,
    "should": 125,
    "do": 42,
    "where": 148,
    "find": 51,
    "section": 122,
    "this": 137,
    "month": 88,
    "salary": 121,
    "will": 149,
    "get": 56,
    "paid": 101,
    "be": 17,
    "money": 87,
    "receive": 113,
    "would": 152,
    "like": 79,
    "paycheck": 102,
    "slip": 127,
    "generate": 55,
    "percentage": 104,
    "many": 82,
    "days": 37,
    "been": 18,
    "present": 110,
    "absent": 2,
    "with": 150,
    "report": 116,
    "reimbursement": 114,
    "process": 111,
    "expenses": 49,
    "submit": 129,
    "limit": 80,
    "on": 98,
    "office": 96,
    "supplies": 131,
    "timeline": 138,
    "submitting": 130,
    "track": 140,
    "travel": 142,
    "allowance": 6,
    "requirements": 118,
    "claiming": 29,
    "daily": 35,
    "commute": 30,
    "often": 97,
    "any": 10,
    "restrictions": 119,
    "types": 143,
    "that": 134,
    "claimed": 28,
    "under": 144,
    "driver": 44,
    "calculate": 21,
    "documents": 43,
    "reimbursing": 115,
    "deadline": 38,
    "maximum": 83,
    "petrol": 105,
    "explain": 50,
    "policy": 108,
    "form": 53,
    "distance": 41,
    "frequency": 54,
    "language": 75,
    "languages": 76,
    "switch": 132,
    "another": 9,
    "it": 73,
    "possible": 109,
    "change": 24,
    "select": 124,
    "different": 40,
    "available": 15,
    "choices": 26,
    "malayalam": 81,
    "english": 46,
    "enquiry": 47
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "pf": 8,
    "payroll_att": 7,
    "payroll": 6,
    "attendance": 0,
    "reimbursement": 9,
    "ta": 10,
    "ds": 1,
    "pa": 5,
    "language_opt": 4,
    "thanks": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 17,
    "action_session_start": 19,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_driver_salary": 6,
    "action_petrol_allowance": 14,
    "action_attendance": 0,
    "action_goodbye": 8,
    "action_greet": 9,
    "action_language": 10,
    "action_pay": 12,
    "action_payroll": 13,
    "action_pf": 15,
    "action_reimbursement_menu": 16,
    "action_thanks": 20,
    "action_travel_allowance": 21
  },
  "action_text": null,
  "intent_response_key": null
}